{
    tips:[
        
        # Hyperion
        "[Hyperion] Ships are designed from old, but powerful designs from the Human Domain-era, and are hard to kill most of the time.",
        "[Hyperion] Half of the ships has their phase-based versions of it, the phase ships are usually fast and maneuvers fast side-by-side.",
        "[Hyperion] All combat cargo, crew/marines, and fuel ships of the Hyperion Systems are phased and well-weaponized with wings, therefore they can be used as your main capital ships if you are roleplaying as a freighter or explorer.",
        "[Hyperion] Hyperion Confederacy is a faction in the core worlds that originally came from the Hyperion Systems people, that decided to separate with their corporation because of Hegemony's full control on the corporation.",
        "[Hyperion] Make sure you got a well-made and well-protected ship when figthing a Hyperion-designed ship, especially against the Hegemony, as they will use this ship as common as possible.",
        "[Hyperion] The pirates tried to invade Neue Jangala, Hyperion Confederacy's capital system. But was then defeated and the remaining pirates accidentally crash landed on a barren moon on that system.",
        "[Hyperion] Hyperion markets can have random tariff on every planet and station.",
        "[Hyperion] Your experience with the Hyperion Systems mod will be different with other people playing with it, because many of it's industries, stations, and tariffs are randomized per planet. (In the future even planet conditions are randomized depending on the planet type, size, and how close it orbits a planet or star.)",
        "[Hyperion] Hegemony owns Hyperion Systems Corporation, but Hyperion Confederacy hates the Hegemony to the teeth.",
        "[Hyperion] Hyperion wings have multiple weapons and missiles on its designs, make sure you got alot of fighters, interceptors, and fighter and missile defence.",
        
        # Water and food
        "Don't forget to hydrate! Drink water regularly while playing.", 
        "Don't forget to eat as well! Eat something good before playing.",

        # COVID-19
        "Make sure you do your social distancing eh? You know the human malware...",
        "Wash your hands right, and long enough to sing a chorus of a song. dududududududu...",
        "When coughing, cover your mouth. Achooooooo! (O.O)",
        "If you feel unwell, rest. Wishing you the best...",
        "Don't hoard stuff, others need it as well... well... eh.",
        "If you got Diabetes, High Blood Pressure, or any pre-diagnosed conditions, just don't leave. Play, just play!",         
     ],
}